;  Wise Data Recovery
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: JoGeJen
; TranslationAuthorEmail: ka7137-277@online.de
; Version: 3.87
; Update: 2016-11-22
;
[Translation]
LangCode=0407
ReadHabit=Von links nach rechts
LanguageName=DEU
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET


Information=Bestätigung
Warning=Warnung
Error=Fehler
Confirm=Bestätigen
pmCheckMsg=Autom. neue Nachrichten suchen
pmforum=Forum
pmHelp=Onlinehilfe
pmContact=Uns kontaktieren
pmHome=Offizielle Webseite
pmCheckNew=Neue Version suchen
pmLang=Sprachen
pmAbout=Über uns
pmRestore=Element wiederherstellen
pmselectall=Alles anwählen
pmselectnone=Alles abwählen
pmselectinvert=Auswahl umkehren
FrmFRMain.lblTree.caption=Dateiordner
FrmFRMain.btnlikeit.caption=Gefällt mir
FrmFRMain.btnfeedback.caption=Rückmeldung
FrmFRMain.btnsearch.caption=Prüfen
FrmFRMain.btnrestore.caption=Wiederherstellen
FrmFRMain.btnsearchcancel.caption=Beenden
FrmFRMain.btnemail.hint=Wise Data Recovery mit Freunden teilen
FrmFRMain.btnfacebook.hint=Wie WiseCleaner auf Facebook
FrmFRMain.btntwitter.hint=Wise Data Recovery auf Twitter teilen
;
; About
;
FrmFRAbout.caption=Über…
FrmFRAbout.btnok.caption=OK
FrmFRAbout.lblver.caption=Aktuelle Version:
FrmFRAbout.lblemail.caption=Unterstützung per E-Mail:
FrmFRAbout.lblhome.caption=Offizielle Webseite:
FrmFRAbout.lblthank.caption=Für Ihre Unterstützung, Dank an folgende Personen:

[Edit]
pmcut=Ausschneiden
pmcopy=Kopieren
pmpaste=Einfügen
pmdelete=Löschen
pmselectall=Alles auswählen

[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=Ok
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellen
ButtonMenu=Menü
ButtonDelete=Löschen

[FileRecovery]
FrmFRMain.lstFile.headitems[0]=Dateiname
FrmFRMain.lstFile.headitems[1]=Dateigröße
FrmFRMain.lstFile.headitems[2]=Zuletzt geändert
FrmFRMain.lstFile.headitems[3]=Zustand
FrmFRMain.lstFile.headitems[4]=Pfad
Scanning=Prüfung läuft…
Filtering=Filtern läuft…
KeyWord=Schlüsselwörter eingeben
Images=Bilder
Audios=Sounds
Videos=Videos
Document=Dokumente
Compressed=Gepackte Dateien
Email=E-Mails
AllFiles=Alle Dateien
AllFolders=Alle Ordner
SelectDir=Bitte einen Ordner zum sichern der Dateien auswählen
NoSameDrive=Bitte ein anderes Laufwerk zum sichern der Dateien auswählen
ScanStopped=Die Prüfung wurde abgebrochen.
Good=Gut
Poor=Dürftig
VeryPoor=Sehr dürftig
Lost=Verloren
ItemList=Gefunden: %d


[message]
OpenPreview=Vorschau öffnen
ClosePreview=Vorschau schließen
NoPreview=Vorschau nicht vorhanden.
NoNewVer=Diese Version ist die aktuellste Ausgabe!
RecoveryDone=Data Recovery wurde beendet.
TranslateTo=Übersetzen nach…
NewVer=Eine neue Version liegt auf dem Server bereit! Jetzt erneuern?
